Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/dc_05_4.doc.tmx
Source language: sme
Languages: nob

source: Oassečielggadusas geahčaduvvojit dilit Mátta-Romssas ja Davvi-Nordlánddas fierpmádathuksen strategiijaiguin ja museadoaimma huksemiin dán guovllus .
nob: Delutredningen vil innebære en gjennomgang av forholdene i Sør-Troms og Nordre-Nordland med strategier for nettverksoppbygging og oppbygging av museumsvirksomheten i dette området .

source: Ráđđi lea árvalusastis reviderejuvvon bušehttii evttohan ahte dál várrejuvvo 50 000 ruvnno dán čielggadussii .
nob: Rådet har i sin innstilling til revidert budsjett foreslått at det i år settes av kr 50 000 til denne utredningen .

source: Sámediggi áigu bidjat bargui olbmo bargat čielggadusbargguin .
nob: Sametinget vil engasjere en person i til utredningsarbeidet .

source: Vuordimis lea ahte čielggadus gárvána 2005 čavčča .
nob: Utredningen er ventet å være ferdig i løpet av høsten 2005 .

source: Romssa fylkkasuohkan bovdejuvvo searvat čielggadusabarggu refereansajovkui , ja Nordlándda fylkkagielda oažžu maid bovdejumi searvat dasa .
nob: Troms fylkeskommune inviteres til å delta i referansegruppa for utredningsarbeidet , og Nordland fylkeskommune vil også få invitasjon til deltakelse .

source: Mátta-Várjjaga gielddastivra mearridii 01.10.2003 ahte Mátta-Várjjaga gielda háliida ahte Mátta-Várjjaga musea biddjojuvvo Sámedikki hálddašeami vuollásažžan .
nob: Sør-Varanger kommunestyre vedtok 01.10.2003 at Sør-Varanger kommune ønsker Sør-Varanger museum lagt under Sametingets forvaltning .

source: Sámediggeráđi dieđáhusas sámi museaid birra 2004 kapihttalis 5.3.2. odino ahte Mátta-Várjjaga musea deavdá daid gáibádusaid maid ferte deavdit go galgá lohkkojuvvot sámi musean .
nob: I Sametingsrådets melding om samiske museer 2004 kapittel 5.3.2. fremgår det at Sør-Varanger museum oppfyller de kravene som er listet opp for å bli inkludert som en del av de samiske museene .

source: Danne lea ráđđi 18.03.2005 beaiváduvvon reivves KGD:ii bivdán ahte Mátta-Várjjaga musea hálddašanovddasvástádus sirdojuvvo Sámediggái 2006 rájes .
nob: Rådet har derfor i brev av 18.03.2005 til KKD bedt om overføring av forvaltningsansvaret for Sør-Varanger museum til Sametinget fra 2006 .

source: KGD lea bivdán AGM-ovddideami ( stáhta Arkiiva- , girjerádjo- ja museaguovddáš ) ja Finnmárkku fylkkagieldda árvvoštallat ášši ovdal 10.05.2005 .
nob: KKD har bedt ABM-utvikling ( statens senter for Arkiv , bibliotek og museum ) og Finnmark fylkeskommune om vurdering av saken innen 10.05.2005 .

source: 2.7.3.2 Sámi kulturguovddážat
nob: 2.7.3.2 Samiske kultursentra

source: Sámediggeráđđi čujuha Sámi kulturviesuid ollislaš plánii – ođđa vuoruheapmi , áššis 21/99 .
nob: Sametingsrådet viser til Samlet plan for samiske kulturbygg – ny prioritering , sak 21/99 .

source: Maŋŋá go ášši 21/99 Sámi kulturviesuid ollislaš plána – ođđa vuoruheapmi meannuduvvui 1999 , lea diggi meannudan gažaldaga Ája sámi guovddáža huksemis , Saemien Sijte , Várdobáikki ja Sámi dáiddamusea huksemis ollu iešguđet oktavuođain .
nob: Etter at sak 21/99 Samlet plan for samiske kulturhus – ny prioritering ble behandlet i 1999 har tinget behandlet spørsmålet om en utbygging av Ája samisk senter , utbygging av Samien Sijti , Várdobáiki og Samisk kunstmuseum i flere ulike sammenhenger .

source: Sámediggi lea barggustis sámi kulturviesuiguin bidjan vuođđun dan vuoruhanlisttu maid Sámediggi mearridii geassit 1999 .
nob: Sametinget har i sitt arbeid med samiske kulturbygg lagt til grunn den prioriteringsliste Sametinget vedtok i juni 1999 .

source: Dalle vuoruhuvvui Ája bajimussan ja Várdobáiki fas nubbin .
nob: Der ble Ája prioritert som nr. 1 og Várdobáiki som nr. 2 .

source: Dasto mearriduvvui ahte :
nob: Samtidig som det ble vedtatt at :

source: ” Sámediggi ii háliit ahte ođđa vuolggahemiid galgá leat veadjemeahttun čađahit dikki prioriteremiid geažil , ja mearrida ge danne ahte Sámediggi dađistaga doarju daid prošeavttaid investerema maidda lea sihkkarastojuvvon doaibmaruhta ja mat muđui leat realisttalaččat ja maid duohtavuođas lea vejolaš ollašuhttit , earret eará dikki jahkásaš bušeahttaeavttuhusa vuođul .
nob: ” Sametinget ønsker ikke at nye initiativ skal være umulig å gjennomføre på grunn av prioriteringer gjort av tinget , og fastsetter derfor at prosjekter som har sikret driftsfinasiering og ellers er realistiske og realiserbare , fortløpende anbefales av Sametinget for investering , bl.a. gjennom tingets årlige forslag til statsbudsjett .

source: Unnit prošeavttaid investeremiid galgá sáhttit čađahit vejolaš eará ruhtadanortnegiid bokte . ”
nob: Investeringer av mindre prosjekter skal kunne gjennomføres via eventuelle andre finansieringsordninger . ”

source: Áššis 44/02 Sámedikki 2004 stáhtabušeahtta evttohusas ovddiduvvui evttohus hukset Saemien Sijte 20 miljon ruvnno ovddas .
nob: I sak 44/02 i Sametingets forslag til statsbudsjettet 2004 ble det fremmet forslag om utbygging av Saemien Sijte med 20 millioner kroner .

source: Seamma áššis evttohuvvui Sámi dáiddamuseii ja Várdobáikái goabbáige 1,5 miljon ruvnno ovdaprošektii .
nob: I samme sak ble Samisk kunstmuseum og Várdobaiki , foreslått med 1.5 millioner kroner hver til forprosjektering .

source: Ággan Saemien Sijtii lea ahte ” guovddáš lea revideren ja rievdadan álgohuksenplánaid ja dan ulbmilin lea álggahit huksenproseassa vuosttas oasi divvut dáláš vistti ja stuoridit dan . ”
nob: Begrunnelsen for Saemien Sijte er at ” sentret har revidert og omarbeidet de opprinnelige utbyggingsplanene og har som mål å få iverksatt byggeprosessen fase 1 , som er restaurering og påbygg av eksisterende bygg ” .

source: Dát dainna vuolggasajiin ahte Davvi-Trøndelága fylkkagielda lea várren 10 miljon ruvnno dán ulbmilii iežas 2002 bušeahttadokumeanttain , ja lea čuovvolan dán čuovvovaš jagi .
nob: Dette med utgangspunkt i at Nord-Trøndelag fylkeskommune satt av 10 millioner til dette formålet i sine budsjettdokumenter i 2002 , og har fulgt opp dette i de påfølgende år .

source: Snåase gielda dáhttu addit 1,5-2 miljon ruvnno .
nob: Snåsa kommune vil bidra med 1,5-2 millioner kroner .

source: Prošeakta lea heivehuvvon ovttasbargošiehtadusas Sámedikki ja fylkkasuohkaniid gaskka lullisámi guovlluin , vuolláičállojuvvon 11.02.2005 .
nob: Prosjektet er innarbeidet i samarbeidsavtalen mellom Sametinget og fylkeskommunene for det sørsamiske området , undertegnet 11.02.2005 .

source: Sámediggi lea bidjan gáibádusa ahte ásahuvvo sierra kulturguovddášfoanda , ja vuođustii dan ná ahte : ” Foanda lea jurddašuvvon ásahuvvot gokčat ođđa guovlulaš ja báikkálaš kulturguovddážiid investerengoluid .
nob: Sametinget har satt krav om at det opprettes et eget kultursenterfond , og begrunnes med at ” Fondet et tenkt opprettet for å dekke investeringskostnader av nye regionale og lokale kultursentra .

source: Foanda ásahuvvo 8 miljon ruvdnosaš álggahankapitálain ja foandakapitála ođasmahttojuvvo bissovaš jahkásaš juolludusaiguin Stuorradikki beales ” , geahča ášši 43/03 Sámedikki 2004 bušeahtta .
nob: Fondet etableres med en startkapital på inst 8 millioner kroner og fondskapitalen fornyes med faste årlige bevilgninger fra Stortinget ” . jfr. sak 43/03 Sametingets budsjett 2004 .

source: Sámediggi ii leat ožžon čađa sierra kulturguovddášfoandda .
nob: Sametinget har ikke fått gjennomslag for en egen kultursenterfond .

source: Sámediggeráđđi čujuha 02.05.2005-mannosaš stahtusraportii Romssa fylkkasuohkana ja Sámedikki gaskka .
nob: Sametingsrådet viser til statusrapport pr. 02.05 2005 for samarbeidsavtale mellom Troms fylkeskommune og Sametinget .

source: Bealit geahčadedje ovttasbargočoahkkimis stáhtusa mii guoská ollislaš huksemii , maiddái Ája sámi guovddáža ođđa ohcama Kultur- ja girkodepartementii ja reivve ášši oasálaččain .
nob: Partene gjennomgikk på samarbeidsmøtet status angående full utbygging , herunder ny søknad fra Ája samisk senter til Kultur- og kirkedepartementet og brev fra partene i saken .

source: Stáhtabušeahtas 2005 lea Ájai biddjojuvvon oktiibuot 21,3 miljon ruvnno jagiid 2006-2007 váste .
nob: I statsbudsjettet for 2005 er Ája oppført med totalt 21,3 millioner for 2006-07 .

source: Ája lea almmuhan mealgat stuorát investerendárbbu , earret eará lassi areálaid geažil .
nob: Ája har presentert et mye høyere investeringsbehov , bl.a. som følge av økt areal .

source: Bealit leat bovdejuvvon searvat ođđa plánajovkui .
nob: Partene er invitert til å delta i ny plangruppe .

source: Dán rádjai leat dollojuvvon sierra čoahkkimat hálddahusa dásis Ája ja Sámedikki gaskka ja dasto Ája ja Romssa fylkkasuohkana gaskka .
nob: Så langt har det vært avholdt separate møter på administrativt nivå mellom Ája og Sametinget og mellom Ája og Troms fylkeskommune .

source: Ája lea ohcan 500 000 ruvnno ollislaš huksema prošekterengoluide .
nob: Ája har søkt om 500 000 kroner i prosjekteringskostnader for full utbygging .

source: Jos golut rivdet ollu ja/dahje plánavuođđu ja areálat rivdet ollislaš huksemis dohkkehuvvon plánavuođu ektui 2002:s , de dat eaktuda ođđa meannudeami fylkkadikkis ja Sámedikki dievasčoahkkimis .
nob: En vesentlig kostnadsøkning og / eller endring av plangrunnlag og areal for full utbygging i forhold til omforent plangrunnlag fra 2002 betinger ny behandling i fylkestinget og Sametingets plenum .

source: Doaibmaruhtadeapmi galgá leat čielggas ovdal go huksema sáhttá čađahit .
nob: Driftsfinansiering må være avklart før utbygging kan skje .

source: Bealit bivdet Ája váfistit iežaset ohcama Kultur- ja girkodepartementii dahje ođđasis kvalitehta sihkkarastit ohcandokumeantta .
nob: Partene vil be Ája om å stadfeste sin søknad til Kultur- og kirkedepartementet eller presentere et nytt kvalitetssikret søknadsdokument .

source: Sámediggeráđđi čujuha maiddái 09.05.2005 beaiváduvvon reivii Kultur- ja girkodepartemeanttas Ája sámi guovddážii mii guoská 34 1500 000 ruvdnosaš doarjjaohcamii guovddáža huksemii .
nob: Sametingsrådet viser også til brev av 09.05.2005 fra Kultur- og kirkedepartementet til Ája samisk senter vedrørende søknad om 34 150 000 i tilskudd til utbygging av sentret .

source: Departemeanta eaktuda ahte dieđut mat leat namuhuvvon reivves váldojuvvojit prošeaktačilgehussii ohcama viidáset meannudeami oktavuođas .
nob: Departementet forutsetter at opplysninger nevnt i brevet inntas i prosjektbeskrivelsen for videre behandling av søknaden .

source: Dasto čujuhuvvo 03.05.2005 beaiváduvvon reivii seamma departemeanttas Sámediggái sámi kulturviesuid vuoruhemiid hárrái .
nob: Videre vises det til brev av 3. mai 2005 fra samme departement til sametinget om samiske kulturhus- prioriteringer .

source: Departemeanta bivdá Sámedikkis čilgehusa vuoruhanlisttu ektui .
nob: Departementet ber om Sametingets avklaring i forhold til prioriteringsliste .

source: Namuhuvvon reivves lea departemeanta čuovvolan Nuortasámi musea , Njávdámis vuosttaš prioritehtan .
nob: I nevnte brev har departementet ført opp Østsamisk museum , Neiden som 1. prioritet .

source: Sámediggeráđđi čujuha ahte Nuortasámi musea – sámi duhátjahkebáikin lea prošeakta maid Stuorradiggi lea mearridan .
nob: Sametingsrådet viser til at Østsamisk museum – samisk tusenårssted et prosjekt som stortinget har vedtatt .

source: Prošeakta ii leat mielde Sámedikki vuoruhanlisttus , geahča ášši 21/99 .
nob: Prosjektet inngå ikke i Sametingets prioriteringsliste , jfr. sak 21/99 .

source: Čujuhit maiddái 16.02.2005 beaiváduvvon reivii Sámi Vuorká-Dávviriidda , Kárášjogas Kultur- ja girkodepartemeanttas ruđaid hárrái ovdaprošektii – sámi dáiddamusea ásaheapmi .
nob: Det vises også til brev av 16. februar 2005 til De Samiske Samlinger , Karasjok fra Kultur- og kirkedepartementet om midler til forprosjekt – etablering av samisk kunstmuseum .

source: Departemeanta lea gáibidan ahte ferte ráhkaduvvot ođđa lantja- ja doaibmaprográmma mas areáladárbu lagabui árvvoštallojuvvo ja meroštallojuvvo , ja ferte analysereret dáláš areálaid ja movt dáid areálaid sáhttá geavahit ođđa dárbbuid ektui go geahččá .
nob: Departementet har satt frem krav om at det må utarbeides et nytt rom- og funksjonsprogram der arealbehovet blir nærmere vurdert og definert , og analyse av eksisterende arealer og hvordan disse arealene kan brukes sett i sammenheng med nye behov .

source: Go galgá duohtan dahkat realiserenvejolaš plánejuvvon ja boahtteáiggi ovddidanprošeavttaid , de dárbbaša Sámediggi ekonomalaš resurssaid dán suorgái .
nob: For å realisere realiserbare planlagte og fremtidige utbyggingsprosjekter er Sametinget avhengig av økonomiske ressurser på dette området .

source: Muhtun oasi sáhttá várra čoavdit šiehtaduvvon ja boahttevaš ovttasbargošiehtadusaid bokte Sámedikki ja fylkkagielddaid gaskka , geahča Romssa fylkkagieldda oasi Ája vuosttas oassehuksema ruhtadeames .
nob: En del av dette kan muligens løses gjennom inngåtte og kommende samarbeidsavtaler mellom Sametinget og fylkeskommunene , jfr. Troms fylkeskomunnes bidrag til finansiering av 1. delutbygging av Ája .

source: Muhto ain lea Sámediggi sorjavaš das ahte stáhta geatnegasvuođat sámi kultuvrii čuovvoluvvojit friija ruđaiguin .
nob: Men fremdeles vil Sametinget være avhengig av at statens forpliktelser for samisk kultur blir fulgt opp med frie midler .

source: Sámediggeráđđi čujuha ahte Ráđđehus lea guovlopolitihkalaš čielggadusas 2002 , čuoggás 5.3.5 Guovllulaš searvevuohta , árvalan ahte fylkkagielddat 2003 rájes , ovttas guovlulaš searvevuođain galget hálddašit guovlulaš ovddidanruđaid iešguđet ulbmiliidda .
nob: Sametingsrådet viser til at Regjeringen har i sin distriktspolitiske redegjørelse 2002 , punkt 5.3.5 Regionalt partnerskap , lagt til rette for at fylkeskommunene fra 2003 , sammen med det regionale partnerskapet skal forvalte regionale utviklingsmidler til ulike formål .

source: Čuoggás 5.5 Davvi Norga čuožžu ahte Sámediggi berre leat mielde guovlulaš searvevuođas dalle go lea lunddolaš .
nob: I punkt 5.5 Nord Norge står det at Sametinget bør inngå i det regionale partnerskapet der det er naturlig .

source: Sámediggeráđđi čujuha ahte oktasaš áŋgiruššamiid bokte háliida Sámediggi ovttas eará oasálaččaiguin addit guovlulaš ovddideapmái ja ođđaháhkamiidda eanetárvvu sámi guovlluin .
nob: Sametingsrådet viser til at gjennom felles innsats ønsker Sametinget sammen med andre parter å gi regional merverdi for utvikling og nyskapning i samiske områder .

source: Dát eaktuda maiddái ahte Sámediggi oažžu juolluduvvot ruđaid stáhtas guovlulaš ovttasbargui .
nob: Dette forutsetter også at Sametinget får bevilget midler fra staten til regionalt samarbeid .

source: Šiehtaduvvon ja ođđa ovttasbargošiehtadusat dahje searvevuohta nannejit ovttasbarggu ja oktavuođa fylkkagielddaid ja Sámedikki gaskka .
nob: Inngåtte og nye samarbeidsavtaler eller partnerskap styrker samarbeidet og samholdet mellom fylkeskommunene og Sametinget .

source: Das lea maiddái positiivvalaš váikkuhus lassi árvobuvttadeapmái ja ođđaháhkamiidda sámi báikegottiin , ja váikkuha dan ahte fylkkagielddat ja earát , ovttas Sámedikkiin váldet stuorát ovddasvástádusa sámi servodagaid ovddideamis .
nob: Dette er også et positivt bidrag til økt verdiskaping og nyskaping i de samiske lokalsamfunnene , og bidrar til at fylkeskommunene og andre , sammen med Sametinget tar et større ansvar for å utvikle de samiske samfunnene .

source: Sámediggeráđđi čujuha ahte Sámediggi ollu gerddiid lea váldán oktavuođa stáhta eiseválddiiguin bušeahttamearrádusaid ja reivviid bokte , erenoamážit lea oktavuohta váldojuvvon sihke čoahkkimiin ja reivviid bokte Kultur- ja girkodepartementii go guoská sámi kulturviesuid ruhtadeapmái almmá ahte das lea šaddan mihkkege konkrehta .
nob: Sametingsrådet viser til at Sametinget har flere ganger gjort henvendelser til statlige myndigheter gjennom budsjettvedtak og brev , spesielt er det rettet henvendelse både i møter og pr. brev til Kultur-og kirkedepartementet angående finansiering av samiske kulturhus uten at det kommet noe konkret av dette .

source: Danne eai sáhte Sámedikkis leat stuorát vuordámušat dasa ahte Kultur- ja girkodepartemeanta dahje Stuorradiggi bidjet eanet friija ruđaid KGD bušeahta bokte sámi prošeavttaide lassin daidda mat leat namuhuvvon stuorradiggedieđáhusas nr 22 ( 1999-2000 ) Kjelder til kunnskap og oppleving , mas Ája sámi guovddáš ja Sámi dáiddamusea leat namuhuvvon .
nob: Derfor kan ikke Sametinget ha så store forventninger til at Kultur- og kirkedepartementet eller Stortinget vil avsette ytterlige frie midler over KKD ’ s budsjett til samiske prosjekter utenom det som er nevnt i St. meld nr. 22 ( 1999-2000 ) Kjelder til kunnskap og oppleving hvor Ája samisk senter og Samisk kunstmuseum er oppført .

source: Dan vuođul mii bajábealde lea namuhuvvon dáhttu Sámediggeráđđi čuovvovaččat dahkkojuvvot :
nob: Sametingsrådet vil med bakgrunn i ovennevnte forhold at det gjøres følgende :

source: Ráhkaduvvo viiddiduvvon raporta plánejuvvon kulturviesuid / museaprošeavttaid ja ođđa prošeavttaid dili birra
nob: Det utarbeides en utvidet rapport om situasjonen for planlagte kulturhus / museumprosjekter og nye prosjekter .

source: Juohke ovttaskas huksenplána ruhtadeapmi ja doaibmakonseapta geahčaduvvo
nob: Det foretas en gjennomgang av finansiering og driftkonseptet til hver enkelt utbyggingsplan

source: Ovttasbargoguoimmit , fylkkasuohkanat bovdejuvvojit searvat bargui
nob: Samarbeidsavtalpartnere , fylkeskommuner inviteres til å delta i arbeidet .

source: Sámediggi vuordá addimis doarjaga ođđa kulturviessoprošeavttaid ovdaprošekteremiidda dassážii go viiddiduvvon raporta lea gárvvis ja lea meannuduvvon Sámedikkis
nob: Sametinget avventer med å gi støtte til forprosjekteringer av nye kulturhusprosjekter inntil utvidet rapport foreligger og er behandlet av Sametinget .

source: Sámediggeráđđi čujuha ahte Ráđđehus lea guovlopolitihkalaš čilgehusas 2002 , čuoggás 5.3.5 Guovllulaš searvevuohta , árvalan ahte fylkkagielddat 2003 rájes , ovttas guovlulaš searvevuođain galget hálddašit guovlulaš ovddidanruđaid iešguđet ulbmiliidda .
nob: Sametingsrådet viser til at Regjeringen har i sin distriktspolitiske redegjørelse 2002 , punkt 5.3.5 Regionalt partnerskap , lagt til rette for at fylkeskommunene fra 2003 , sammen med det regionale partnerskapet skal forvalte regionale utviklingsmidler til ulike formål .

source: Go galgá duohtan dahkat realiserenvejolaš plánejuvvon ja boahtteáiggi ovddidanprošeavttaid , de ferte ráhkaduvvot molssaeaktu dáláš ruhtadanortnegii KGD bušeahta bokte .
nob: For å realisere realiserbare planlagte og fremtidige utbyggingsprosjekter må det utarbeides et alternativ til dagens finansieringsordning over KKD ’ s budsjett .

source: Molssaeaktu lea ahte Sámediggi seamma dásis fylkkasuohkaniin juolluda guovlulaš ovddidanruđaid , nu ahte Sámediggi ovttas áigeguovdilis fylkkasuohkaniiguin sáhttá váldit ollislaš ovddasvástádusa kulturviesuid , museaid j.d. huksemis boahtteáiggis .
nob: Alternativet er at Sametinget på linje med fylkeskommunen innvilges regionale utviklingsmidler , slik at Sametinget sammen med de aktuelle fylkeskommunene i fellesskap kan ta et helhetlig ansvar for utbygging av kulturhus , museer , m.m. i framtiden .

source: 2.7.4 Suodjalanplánabargu
nob: 2.7.4 Verneplanarbeidet

source: Sámediggeráđđi lea čuovvolan ášši 13/05 suodjalanplánabarggu njuolggadusat sámi guovlluin , dainna lágiin ahte lea doallan čoahkkima stáhtaráđiin Knut Arild Hareide Birasgáhttendepartemeanttas ( BD ) 03.05.2005 .
nob: Sametingsrådet har fulgt opp sak 13/05 til retningslinjer for verneplanarbeid i samiske områder , ved å avholde et møte med statsråd Knut Arild Hareide i Miljøverndepartementet ( MD ) 03.05.2005 .

source: Stáhtaráđđi dovddahii ahte lea duhtavaš Sámedikki árvalusaiguin dán áššis ja anii daid konstruktiivan ja buorrin .
nob: Statsråden uttrykte tilfredshet med Sametingets innspill i denne saken og omtalte dette som konstruktivt og solid .

source: Stáhtaráđđi ii sáhttán dadjat maidege Sámedikki njuolggadusevttohussii , go BD áigu árvvoštallat njuolggadusaid boahttevaš ráđđádallanprosedyraid ektui stáhta eiseválddiid ja Sámedikki gaskka .
nob: Statsråden kunne ikke gi tilbakemelding på Sametingets forslag til retningslinjer , ettersom MD ville vurdere retningslinjene i forhold til de kommende konsultasjonsprosedyrene mellom statlige myndigheter og Sametinget .

source: Stáhtaráđđi lei dattetge hui čielggas dan ektui ahte BD galgá bealistis bargat dan ala ahte sihkkarastojuvvo dat ahte stáhta bargá dan maid lea geatnegahttojuvvon dahkat riikkaidgaskasaš konvenšuvnnaid mielde , ja čujuhii bargui maid Biošláddjivuođalávdegoddi lea dahkan .
nob: Statsråden var imidlertid veldig tydelig på at MD skal gjøre sitt for å sikre det som staten er forpliktet til etter internasjonale konvensjoner , og viste til det arbeidet som Biomangfoldlovutvalget har gjort .

source: Sámedikki árvalusat árvvoštallojuvvojit maiddái ođđa luonddušláddjivuođalága oktavuođas mii áramusat boahtá 2006 .
nob: Sametingets innspill vil også bli vurdert i forbindelse med ny naturmangfoldlov som tidligst kommer i 2006 .

source: Stáhtaráđđi lohpidii vástidit min suodjalanplánabarggu njuolggadusaide govttolaš áiggi siskkobealde .
nob: Statsråden lovet å komme med en tilbakemelding på våre retningslinjer for verneplanarbeid innen rimelig kort tid .

source: Bálddalagaid Sámedikki suodjalanplánabarggu njuolggadusevttohusa meannudemiin , lea oktasaš hálddahuslaš bargojoavku GGD:s ja Sámediggi bargan raporttain stáhta eiseválddiid ja Sámedikki gaskasaš ráđđádallanprosedyraid hárrái .
nob: Parallelt med Sametingets behandling av forslag til retningslinjer for verneplanarbeid , har en felles administrativ arbeidsgruppe fra KRD og Sametinget arbeidet med en rapport om prosedyrer for konsultasjoner mellom statlige myndigheter og Sametinget .

source: Sámedikki suodjalanplánabarggu njuolggadusevttohus lea biddjojuvvon nu lávga go vejolaš dáinna bargguin fárrolagaid , muhto eanet detáljadásis ja konkrehta dásis danne go dát njuolggadusat leat oaivvilduvvon guoskat dušše suodjalanplánabargui .
nob: Sametingets forslag til retningslinjer for verneplanarbeid er lagt så tett som mulig opp til dette arbeidet , men på et mer detaljert og konkret nivå siden disse retningslinjene bare er ment å gjelde for arbeid med verneplaner .

source: Evttohus lea maiddái geahččaluvvon heivehuvvot gustovaš áššemeannudannjuolggadusaide birasgáhttenlága mielde ( johtučálus T-3/99 ) .
nob: Forslaget er også søkt tilpasset gjeldende saksbehandlingsregler etter naturvernloven ( rundskriv T-3/99 ) .

source: Šiehtadusa ieš ráđđádallanprosedyraid hárrái leaba gielda- ja guovloministtar ja Sámedikki presideanta formálalaččat vuolláičállán 11.05.2005 .
nob: Selve avtalen om konsultasjonsprosedyrene ble formelt undertegnet av kommunal- og regionalministeren og sametingspresidenten den 11.05.2005 .

source: 2.7.5 Sámi huksensuodjalus
nob: 2.7.5 Samisk bygningsvern

source: Sámi huksensuodjaleapmi lea sierra ulbmáluššansuorgi dan ođđa stuorradiggedieđáhusas kulturmuitopolitihka birra .
nob: Samisk bygningsvern er et eget satsingsområde i den nye stortingsmeldinga om kulturminnepolitikken .

source: Dieđáhusas daddjojuvvo ahte galgá áŋgiruššot 5 miljon ruvnnuin jahkásaččat ja BD áigu vuolggahit barggu ahte ráhkaduvvo plána Sámedikki prošeavtta sámi huksenárbbi viidáset čuovvoleapmái .
nob: Det sies i meldinga at det skal satses 5 millioner kr per år og MD vil ta initiativ til at det blir utarbeidet en plan for den videre oppfølgingen av Sametingets prosjekt om samisk bygningsarv .

source: 2.7.6 Finnkoisjøen sirdin Nesjøenii
nob: 2.7.6 Overføring av Finnkoisjøen til Nesjøen
